{
    "peliculas": [{
            "id": 1,
            "nombre": "El sexto sentido",
            "descripcion": "El doctor Malcom Crowe es un conocido psicólogo infantil de Philadelphia que vive obsesionado por el doloroso recuerdo de un joven paciente desequilibrado al que fue incapaz de ayudar. Cuando conoce a Cole Sear, un aterrorizado y confuso niño de ocho años que necesita tratamiento, ve que se le presenta la oportunidad de redimirse haciendo todo lo posible por ayudarlo. Sin embargo, el doctor Crowe no está preparado para conocer la terrible verdad acerca del don sobrenatural de su paciente: recibe visitas no deseadas de espíritus atormentados",
            "director": "M. Night Shyamalan",
            "genero": "Drama",
            "categoria": "+13",
            "destacada": false,
            "publicada": true,
            "año": 1999,
            "imagen": "https://i.pinimg.com/originals/37/4e/b5/374eb515033325a18c1559528223e54b.jpg",
            "video": "https://www.youtube.com/embed/cqJFb5ggwjk"
        },
        {
            "id": 2,
            "nombre": "Pulp Fiction",
            "descripcion": "Jules y Vincent, dos asesinos a sueldo con no demasiadas luces, trabajan para el gángster Marsellus Wallace. Vincent le confiesa a Jules que Marsellus le ha pedido que cuide de Mia, su atractiva mujer. Jules le recomienda prudencia porque es muy peligroso sobrepasarse con la novia del jefe. Cuando llega la hora de trabajar, ambos deben ponerse manos a la obra . Su misión: recuperar un misterioso maletín",
            "director": "Tarantino",
            "genero": "Acción",
            "categoria": "+18",
            "destacada": false,
            "publicada": true,
            "año": 1994,
            "imagen": "https://c4.wallpaperflare.com/wallpaper/34/559/656/pulp-fiction-wallpaper-preview.jpg",
            "video": "https://www.youtube.com/embed/tGpTpVyI_OQ"
        },
        {
            "id": 3,
            "nombre": "Todo Sobre Mi Madre",
            "descripcion": "Madrid. Manuela, una madre soltera, ve morir a su hijo el día en que cumple 17 años, por echarse a correr para conseguir el autógrafo de Huma Rojo, su actriz favorita. Destrozada, Manuela viaja entonces a Barcelona en busca del padre del chico",
            "director": "Almodobar",
            "genero": "Drama",
            "categoria": "+18",
            "destacada": true,
            "publicada": true,
            "año": 1999,
            "imagen": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/cecilia-roth-eloy-azorin-todo-sobre-mi-madre-1555343828.jpg",
            "video": "https://www.youtube.com/embed/jzMRQQmHBq4"
        },
        {
            "id": 4,
            "nombre": "Pacto de fuga",
            "descripcion": "La noche del 29 de enero de 1990, poco antes de iniciarse la reconstrucción democrática en Chile, medio centenar de presos políticos se fugaron de la cárcel pública de Santiago por un túnel que 24 militantes del Frente Patriótico Manuel Rodríguez (FPMR) habían excavado durante 18 meses, 80 metros de longitud con herramientas tan rudimentarias como cucharas, tenedores y un solo destornillador; escondiendo 55 toneladas de tierra dentro del centro penitenciario",
            "director": "David Albala",
            "genero": "Acción",
            "categoria": "+18",
            "destacada": false,
            "publicada": true,
            "año": 2020,
            "imagen": "https://pics.filmaffinity.com/pacto_de_fuga-561399987-mmed.jpg",
            "video": "https://www.youtube.com/embed/qPx074pFbW8"
        },
        {
            "id": 5,
            "nombre": "Compulsión",
            "descripcion": "La tímida Esther (Marina Esteve) y el carismático Robert (Paco Manzanedo) forman una feliz y envidiable pareja. Pero todo se desvanece cuando ella encuentra indicios de que él la está engañando con otra. Decidida a confirmar sus sospechas, le sigue clandestinamente y ve cómo se cita con otra chica. Lo que Esther jamás pudo imaginar es la terrible pesadilla en que se convertirá su vida al revelar el siniestro secreto que el verdadero Robert oculta. Thriller de terror y suspense que dirige el debutante Ángel González (¿De qué va la vida?) y que protagonizan Marina Esteve (Mar de plástico), Susana Abaitua (Viaje al cuarto de una madre) y Paco Manzanedo (El embarcadero).",
            "director": "Ángel González",
            "genero": "Terror",
            "categoria": "+13",
            "destacada": false,
            "publicada": true,
            "año": 2019,
            "imagen": "https://i.pinimg.com/originals/1f/52/52/1f5252ea5033a4d21e7c944570569c97.jpg",
            "video": "https://www.youtube.com/embed/0yH84LSkqyY"
        },
        {
            "id": 6,
            "nombre": "The Music Box",
            "descripcion": "Sophie es una huérfana de 6 años cuya tutela es asignada a su tía Annabelle a pesar de que no tiene experiencia cuidando niños. Vivirán en una casa victoriana grande y misteriosa con un jardín impresionante. Un día, Sophie encuentra una caja de madera cerrada con un misterioso símbolo tallado en la parte superior. En un intento por encontrar una manera de conectar emocionalmente con su sobrina, Annabelle utiliza unas herramientas para abrir la cerradura de la caja, revelando una hermosa caja de música. Annabelle y Sophie pronto descubren que la caja de música está poseída por un espíritu maligno que pronto tratará de destruirlas.",
            "director": "Almodobar",
            "genero": "Terror",
            "categoria": "+13",
            "destacada": false,
            "publicada": true,
            "año": 2018,
            "imagen": "https://pics.filmaffinity.com/The_Music_Box-878913734-large.jpg",
            "video": "https://www.youtube.com/embed/aBzNCEUgrt4"
        },
        {
            "id": 7,
            "nombre": "The Unfamiliar",
            "descripcion": "Un médico del ejército británico regresa de una guerra, pensando que tiene PTSD solo para descubrir que hay una malevolencia más desalentadora en el trabajo que hace que la vida que conocía le resulte desconocida",
            "director": "Henk Pretorius",
            "genero": "Terror",
            "categoria": "+18",
            "destacada": false,
            "publicada": true,
            "año": 2020,
            "imagen": "https://miro.medium.com/max/2934/1*QIURFXvGPFWAv5W9FHQKpQ.jpeg",
            "video": "https://www.youtube.com/embed/KD43OQnTMWU"
        },
        {
            "id": 8,
            "nombre": "La llorona",
            "descripcion": "Una historia de horror y fantasía, llena de suspenso, y una metáfora urgente de la historia reciente de Guatemala y sus heridas políticas curadas.",
            "director": "Jairo bustamante",
            "genero": "Terror",
            "categoria": "+13",
            "destacada": false,
            "publicada": true,
            "año": 2020,
            "imagen": "https://talenthouse-res.cloudinary.com/image/upload/c_limit,f_auto,fl_progressive,h_1280,w_1280/v1551300994/user-983649/submissions/co3snwlxk70nvxvpnqpj.jpg",
            "video": "https://www.youtube.com/embed/cW39B5rAFnc"
        },
        {
            "id": 9,
            "nombre": "Ted 2",
            "descripcion": "Se trata de una secuela de la exitosa comedia escrita y dirigida por el cómico Seth MacFarlane. Recién casados Ted y Tami-Lynn deciden tener un bebé. John se ofrece en donar su esperma para que su mejor amigo pueda cumplir su sueño de tener un hijo, pero inesperadamente reciben una carta legal que dice que el estado no le permite ser padre ya que no está demostrado que sea una persona. Todos juntos tendrán que unir fuerzas para luchar por sus derechos en un tribunal de justicia.",
            "director": "Kelly Cronin, Seth MacFarlane",
            "genero": "Comedia",
            "categoria": "ATP",
            "destacada": false,
            "publicada": true,
            "año": 2015,
            "imagen": "https://i.pinimg.com/originals/05/5c/b9/055cb903958b05ecdc1d010a8333abf1.jpg",
            "video": "https://www.youtube.com/embed/S3AVcCggRnU"
        },
        {
            "id": 10,
            "nombre": "La boda de rosa",
            "descripcion": "Rosa tiene un trabajo extenuante, un hermano mandón, un padre pegado como un mejillón, una hermana que no echa una mano, una hija que tras haberse emancipado vuelve a casa con dos bebés y un novio al que no consigue ver el pelo. Demasiado acostumbrada a poner a todo el mundo primero que a sí misma, Rosa se encuentra, a punto de cumplir cuarenta y cinco, no solo con que no tiene control sobre su vida, sino que por el camino que va, no lo va a tener nunca. Rosa decide dar un giro y tomar las riendas de su vida, o al menos intentarlo. Quiere cumplir el sueño de tener un negocio propio, pero antes, quiere casarse y embarcarse en un matrimonio muy especial.",
            "director": "Icíar Bollaín",
            "genero": "Comedia",
            "categoria": "ATP",
            "destacada": false,
            "publicada": true,
            "año": 2020,
            "imagen": "https://pics.filmaffinity.com/La_boda_de_Rosa-406236302-large.jpg",
            "video": "https://www.youtube.com/embed/jrAML3wM1ug"
        },
        {
            "id": 11,
            "nombre": "Pets united",
            "descripcion": "Un astuto perro y una gatita consentida lideran a un equipo de héroes inesperados después de que su ciudad se vea asediada por el malvado alcalde y su ejército de robots.",
            "director": "Reinhard Klooss",
            "genero": "Comedia",
            "categoria": "ATP",
            "destacada": false,
            "publicada": true,
            "año": 2019,
            "imagen": "https://i.pinimg.com/originals/2e/98/87/2e98872d1141c2bc5bc7adebd492a2c0.png",
            "video": "https://www.youtube.com/embed/4Yq15X_gj9A"
        },
        {
            "id": 12,
            "nombre": "Se busca papá",
            "descripcion": "Su mamá le prohibió inscribirse en una carrera de BMX, y esta pequeña cazadora de adrenalina no tiene mejor idea que contratar a un actor para el rol de su papá.",
            "director": "Javier Colinas",
            "genero": "Comedia",
            "categoria": "ATP",
            "destacada": false,
            "publicada": true,
            "año": 2020,
            "imagen": "https://miro.medium.com/max/713/1*CtmnkTAeEUekIWRHe0PaCA.jpeg",
            "video": "https://www.youtube.com/embed/UcUwCFSgGVQ"
        },
        {
            "id": 13,
            "nombre": "Los elegidos",
            "descripcion": "Los Barret son una familia que vive en los suburbios. Lacey y Daniel (Keri Russell & Josh Hamilton) presencian una serie de extraños acontecimientos perturbadores que afectan a su familia, a su seguridad y a su tranquilidad. Cuando descubren que su familia es el objetivo de una inimaginable y terrorífica fuerza mortal, ambos tendrán que hacer todo lo que esté en sus manos para resolver este oscuro misterio.",
            "director": "Jean-Paul Chreky, Renetta G. Amador, Scott Stewart",
            "genero": "Ciencia Ficcion",
            "categoria": "ATP",
            "destacada": true,
            "publicada": true,
            "año": 2013,
            "imagen": "https://i.pinimg.com/564x/33/7b/5a/337b5a044a54a7cc14d7162313d34cb0.jpg",
            "video": "https://www.youtube.com/embed/7axk1-oDckA"
        },
        {
            "id": 14,
            "nombre": "Matrix Revolutions",
            "descripcion": "La tercera parte de “Matrix” forma junto a “Matrix Reloaded” una película dividida en dos debido a su larga duración. Matrix Revolutions tiene lugar en su mayor parte en en el mundo real, en el que Neo, Trinity y Morpheo lucharán contra el avance de las máquinas hacia la ciudad de Zion, último reducto de la raza humana.",
            "director": "James McTeigue, Lana Wachowski, Lilly Wachowski",
            "genero": "Ciencia Ficcion",
            "categoria": "ATP",
            "destacada": true,
            "publicada": true,
            "año": 2003,
            "imagen": "https://i.pinimg.com/originals/f6/96/0f/f6960f943173ad56be05100bc5c6a919.png",
            "video": "https://www.youtube.com/embed/hMbexEPAOQI"
        },
        {
            "id": 15,
            "nombre": "A.I. Rising",
            "descripcion": "Año 2048, Milutin ha emprendido un viaje a Alfa Centauri con la ayuda de Nimani, una androide con forma de mujer que, entre otras cosas, proporcionará compañía a Milutin, que la somete a una tórrida relación sexual. Harto de las funciones preestablecidas de la androide, el astronauta decide configurarla a partir de las experiencias que esta ha vivido… el resultado, sin embargo, no será el que él espera.",
            "director": "Lazar Bodroža",
            "genero": "Ciencia Ficcion",
            "categoria": "ATP",
            "publicada": true,
            "destacada": true,
            "año": 2018,
            "imagen": "https://images-na.ssl-images-amazon.com/images/I/81Qupmv594L._RI_.jpg",
            "video": "https://www.youtube.com/embed/iDdYMOiIn3Q",
            "fav": false
        },
        {
            "nombre": "Bob Esponja: Un héroe fuera del agua",
            "descripcion": "La vida en Fondo de Bikini no podría ser mejor para un eterno optimista como Bob Esponja (Tom Kenny) y sus amigos: la fiel estrella de mar Patricio (Bill Fagerbakke), el sarcástico Calamardo (Rodger Bumpass), la ardilla y científica Arenita (Carolyn Lawrence) y el crustáceo capitalista, Sr. Cangrejo (Clancy Brown). Cuando alguien roba la receta ultrasecreta de las Cangreburgers, los perpetuos enemigos Bob Esponja y Plankton (Mr. Lawrence) tendrán que unir sus fuerzas en un viaje a través del tiempo y el espacio para controlar sus superpoderes internos y enfrentarse al malvado pirata Barba Burger (Antonio Banderas), quien tiene sus propios planes para esas deliciosas exquisiteces.",
            "director": "Bob Camp, Carla Rose Ponzio",
            "genero": "DComedia",
            "categoria": "atp",
            "anio": "2015",
            "publicada": true,
            "destacada": true,
            "imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/nbojNXZKLRrfbEOvvqssaiXqcdv.jpg",
            "video": "https://www.youtube.com/embed/ISUMMHr1D3A",
            "id": 16
        },
        {
            "nombre": "Books of Blood",
            "descripcion": "Un viaje a territorios inexplorados y prohibidos a través de tres historias enredadas en el espacio y el tiempo.",
            "director": "Brannon Braga",
            "genero": "Terror",
            "categoria": "ATP",
            "anio": "2020",
            "publicada": true,
            "destacada": true,
            "imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/bXLVZGgLgd7OwbfP6fC5GCfrxuD.jpg",
            "video": "https://www.youtube.com/embed/k-BVMDGFMkA",
            "id": 17
        },
        {
            "nombre": "La boda de Jenny",
            "descripcion": "Jenny ha llevado una vida abiertamente gay con todo su entorno excepto con su tradicional familia. La vida de todos se tambaleará después de que Jenny decida formar una familia y casarse con la mujer que hasta el momento pensaban que solo era su compañera de piso",
            "director": "Mary Agnes Donoghue",
            "genero": "Comedia",
            "categoria": "ATP",
            "anio": "2015",
            "publicada": true,
            "destacada": true,
            "imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/Aprcrx3hwiFU9z5Ek5p6bi2yW2g.jpg",
            "video": "https://www.youtube.com/embed/d1j_etigUMo",
            "id": 18
        },
        {
            "nombre": "El Lado Siniestro de la Luna",
            "descripcion": "En 1988, el oficial de la policía de Filadelfia Thomas Lockhart (Boyd Holbrook), ansioso por convertirse en detective, comienza a seguirle la pista a un asesino en serie que misteriosamente resurge cada nueve años. Cuando los crímenes del asesino empiezan a desafiar cualquier explicación científica, la obsesión por descubrir la verdad amenaza con destruir su carrera, su familia y posiblemente su cordura.",
            "director": "Jim Mickle",
            "genero": "Ciencia Ficcion",
            "categoria": "ATP",
            "anio": "2019",
            "publicada": true,
            "destacada": true,
            "imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/nn1LVyYKASSsxEp4JCyBRYe3a27.jpg",
            "video": "https://www.youtube.com/embed/srRgqeojKyM",
            "id": 19
        },
        {
            "nombre": "Pledge",
            "descripcion": "Un grupo de estudiantes universitarios de primer año se comprometen a una fraternidad exclusiva, pero pronto se dan cuenta de que hay más en juego de lo que jamás hubieran imaginado.",
            "director": "Daniel Robbins",
            "genero": "Terror",
            "categoria": "+13",
            "anio": "2019",
            "publicada": true,
            "destacada": true,
            "imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/3eol8FnndIY8drMknjUnRCjYaIe.jpg",
            "video": "https://www.youtube.com/embed/o-fFgAQl0oM",
            "id": 20
        },
        {
            "nombre": "The Purge 2: Anarchy (12 horas para sobrevivir)",
            "descripcion": "Secuela de la película The Purge. La noche de las bestias (2013). En la película original, el gobierno de Estados Unidos permite que, durante una noche, cualquier acto vandálico sea legal. De esta forma intentan reducir el número de criminales, ya que las cárceles del país se encuentran saturadas. La idea surge de la teoría de que todo ser humano tiene maldad en su interior, maldad que en algún momento saldrá a la luz. En esta situación, las personas que tienen dinero tienen más posibilidades que las pobres, ya que estas últimas no tienen los medios necesarios para defenderse de los que les quieran hacer daño. Así, una pregunta sale a la luz: ¿Cómo poder sobrevivir a los criminales sin convertirse en uno?",
            "director": "Amy Price-Francis",
            "genero": "Terror",
            "categoria": "+18",
            "anio": "2018",
            "publicada": true,
            "destacada": true,
            "imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/ynDDbzVge9AzuTkeyw8JcKr58Cq.jpg",
            "video": "https://www.youtube.com/embed/osI4Ii6a3D4",
            "id": 21
        },
        {
            "nombre": "Yo no soy tu mami",
            "descripcion": "Una periodista sostiene en su columna semanal las razones por las cuales no quiere tener hijos, defendiendo su posición frente a la vida y la maternidad. Pero la misma comenzará a aflojarse cuando un nuevo vecino y su pequeña hija lleguen al edificio.",
            "director": "Marcos Carnevale",
            "genero": "Comedia",
            "categoria": "atp",
            "anio": "2019",
            "publicada": true,
            "destacada": true,
            "imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/hY7M9XEAcD4xY2rKbGfiHMi2kTC.jpg",
            "video": "https://www.youtube.com/embed/cJVBYkA57yc",
            "id": 22
        },
        {
            "nombre": "Frozen Fever",
            "descripcion": "Llega el cumpleaños de Anna, y Elsa y Kristoff están decididos a brindarle la mejor celebración de su vida, pero cuando Elsa se resfría, sus poderes helados pueden poner la fiesta – y algo más – en riesgo.",
            "director": "Chris Buck, Jennifer Lee",
            "genero": "Comedia",
            "categoria": "atp",
            "anio": "2015",
            "publicada": true,
            "destacada": true,
            "imagen": "https://cuevana3.io/wp-content/uploads/2017/08/frozen-fever-368-poster-200x300.jpg",
            "video": "https://www.youtube.com/embed/bQRLVxZHKPs",
            "id": 23
        },
        {
            "nombre": "3022",
            "descripcion": "Un grupo de astronautas que viven en el inquietante vacío del espacio profundo despierta para encontrar la tierra ha sufrido un evento de nivel de extinción.",
            "director": "John Suits",
            "genero": "Ciencia Ficcion",
            "categoria": "atp",
            "anio": "2019",
            "publicada": true,
            "destacada": true,
            "imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/7EKGHMsm3nv87wvlqD7HBZYgAeP.jpg",
            "video": "https://www.youtube.com/embed/zF3VsTjoQS0",
            "id": 24
        },
        {
            "nombre": "El hombre invisible",
            "descripcion": "Después de que su abusivo ex novio se suicide, la ingenua viuda Cecilia comienza a reconstruir su vida para mejor. Sin embargo, su sentido de la realidad se pone en tela de juicio cuando comienza a sospechar que su ex novio en realidad no está muerto, como había pensado.",
            "director": "Leigh Whannell",
            "genero": "Ciencia Ficcion",
            "categoria": "atp",
            "anio": "2020",
            "publicada": true,
            "destacada": true,
            "imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/tRGIqrs4Z2aIZPVRcapvgGnTLnI.jpg",
            "video": "https://www.youtube.com/embed/Yghnm_17a8w",
            "id": 25
        },
        {
            "nombre": "Time Trap",
            "descripcion": "Un grupo de estudiantes queda atrapado dentro de una cueva misteriosa donde descubren que el tiempo pasa de forma diferente bajo tierra que en la superficie.",
            "director": "Ben Foster, Mark Dennis",
            "genero": "Ciencia Ficcion",
            "categoria": "atp",
            "anio": "2017",
            "publicada": true,
            "destacada": true,
            "imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/3qIBGXM6oXOu3wBYH6QpamXdXuB.jpg",
            "video": "https://www.youtube.com/embed/LN-3naSeKno",
            "id": 26
        },
        {
            "nombre": "Starfish",
            "descripcion": "Una chica intenta superar la pérdida de su mejor amiga justo cuando el mundo está apunto de desaparecer tal y como se ha conocido hasta el momento..",
            "director": "AT White",
            "genero": "Ciencia Ficcion",
            "categoria": "atp",
            "anio": "2017",
            "publicada": true,
            "destacada": true,
            "imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/ellZ2dQLPVeWgd2fjf4arcZwALc.jpg",
            "video": "https://www.youtube.com/embed/4inpM9tlock",
            "id": 27
        },
        {
            "nombre": "Incident at Montauk",
            "descripcion": "Después de presenciar un OVNI, Jed Logan pronto descubre que su avistamiento puede estar relacionado con un proyecto secreto del gobierno que lo lleva por un camino peligroso para descubrir la verdad.",
            "director": "Owen Mulligan",
            "genero": "Ciencia Ficcion",
            "categoria": "+18",
            "anio": "2017",
            "publicada": true,
            "destacada": true,
            "imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/xW8IgkpKPICmBeLjBi4SXFu48Zb.jpg",
            "video": "https://www.youtube.com/embed/bIBi8cdclHs",
            "id": 28
        },
        {
            "nombre": "Welcome to Sudden Death",
            "descripcion": "Jesse Freeman is a former special forces officer and explosives expert now working a regular job as a security guard in a state-of-the-art basketball arena. Trouble erupts when a tech-savvy cadre of terrorists kidnap the team’s owner and Jesse’s daughter during opening night. Facing a ticking clock and impossible odds, it’s up to Jesse to not only save them but also a full house of fans in this highly charged action thriller.",
            "director": "Dallas Jackson",
            "genero": "Acción",
            "categoria": "atp",
            "anio": "2020",
            "publicada": true,
            "destacada": true,
            "imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/elZ6JCzSEvFOq4gNjNeZsnRFsvj.jpg",
            "video": "https://www.youtube.com/embed/TpWiJWRSKIQ",
            "id": 29
        },
        {
            "nombre": "Primal",
            "descripcion": "Un cazador que se dedica a capturar animales para luego venderlos a distintos zoológicos compra un pasaje para embarcarse en un crucero repleto de animales exóticos con los que piensa hacerse de oro, entre los que se incluye un jaguar y otros animales del Amazonas. Sin embargo, desconoce que en el mismo barco se está extraditando a un asesino en serie que, tras escapar del control de sus captores, liberta a los animales y con ellos el caos total.",
            "director": "Nick Powell",
            "genero": "Acción",
            "categoria": "+18",
            "anio": "2019",
            "publicada": true,
            "destacada": true,
            "imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/v0Air5GTsfgtjsnZyji2lH6r2b8.jpg",
            "video": "https://www.youtube.com/embed/xpxT6lWQDA4",
            "id": 30
        },
        {
            "nombre": "24 Little Hours",
            "descripcion": "Un ex convicto vengativo realiza una matanza de 24 horas sin decir una palabra. El detective desacreditado que investiga el caso está convencido de que hay más de lo que sugiere la evidencia.",
            "director": "Damien Morley, Dave Wiltshire, Paul Knight",
            "genero": "Acción",
            "categoria": "+18",
            "anio": "2020",
            "publicada": true,
            "destacada": true,
            "imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/3RrXYB2QilQ1xQXlRIncdVXTKIU.jpg",
            "video": "https://www.youtube.com/embed/zKdbz4KNNAI",
            "id": 31
        },
        {
            "nombre": "Force of Nature",
            "descripcion": "Una banda de ladrones planea un atraco durante un huracán y se encuentra con problemas cuando un policía en desgracia intenta obligar a todos en el edificio a evacuar.",
            "director": "Michael Polish",
            "genero": "Acción",
            "categoria": "atp",
            "anio": "2020",
            "publicada": true,
            "destacada": true,
            "imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/ucktgbaMSaETUDLUBp1ubGD6aNj.jpg",
            "video": "https://www.youtube.com/embed/d61GX5VoEJc",
            "id": 32
        },
        {
            "nombre": "The Lie",
            "descripcion": "Un padre y una hija se dirigen al campamento de baile cuando ven al mejor amigo de la niña al costado de la carretera. Cuando se detienen para ofrecerle un aventón al amigo, sus buenas intenciones pronto resultan en terribles consecuencias.",
            "director": "Veena Sud",
            "genero": "Drama",
            "categoria": "atp",
            "anio": "2016",
            "publicada": true,
            "destacada": true,
            "imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/aKUByJaM2LlD2m7z1eI4XS1lU1J.jpg",
            "video": "https://www.youtube.com/embed/lrwhHRYDkgs",
            "id": 33
        },
        {
            "nombre": "The Last Boy",
            "descripcion": "Con el fin del mundo, una madre moribunda envía a su hijo pequeño en una búsqueda para encontrar el lugar que concede deseos.",
            "director": "Perry Bhandal",
            "genero": "Drama",
            "categoria": "atp",
            "anio": "2019",
            "publicada": true,
            "destacada": true,
            "imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/ygUsgb6WSTZ4iyZJXpjswgngqBY.jpg",
            "video": "https://www.youtube.com/embed/QB69KYPOKe8",
            "id": 34
        },
        {
            "nombre": "The Boys in the Band",
            "descripcion": "Un grupo de homosexuales se reúne en un apartamento de Nueva York para celebrar el cumpleaños de un amigo. Cuando transcurren las horas, después de beber y de subir el volumen de la música, la velada comienza a exponer las fisuras que existen entre su amistad y el dolor auto-infligido que amenaza con hacer trizas su concepto de la solidaridad.",
            "director": "Joe Mantello",
            "genero": "Drama",
            "categoria": "+16",
            "anio": "2020",
            "publicada": true,
            "destacada": true,
            "imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/2D2gi13hnrXWaspWuWmdbEZ8bef.jpg",
            "video": "https://www.youtube.com/embed/862Pb9oDDAo",
            "id": 35
        },
        {
            "nombre": "Clemency",
            "descripcion": "Mientras se prepara para ejecutar a otro recluso, Bernadine debe enfrentarse a los demonios psicológicos y emocionales que crea su trabajo y, en última instancia, conectarla con el hombre al que está autorizada a matar.",
            "director": "Chinonye Chukwu",
            "genero": "Drama",
            "categoria": "atp",
            "anio": "2019",
            "publicada": true,
            "destacada": true,
            "imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/c03mA6GYRqcRLgxXQpKcYWEKxRn.jpg",
            "video": "https://www.youtube.com/embed/HzUhz2XkFfE",
            "id": 36
        },
        {
            "nombre": "Carga",
            "descripcion": "Un camión, una carretera y un destino impredecible, todos ellos intersecciones en una red de tráfico humano. Atrapada en esta red, Viktoriya solo tiene una opción: luchar para sobrevivir.",
            "director": "Bruno Gascon",
            "genero": "Drama",
            "categoria": "atp",
            "anio": "2018",
            "publicada": true,
            "destacada": true,
            "imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/l69vmy7RaPMRKOHTE5U40unE8j.jpg",
            "video": "https://www.youtube.com/embed/IWyrDba0lDc",
            "id": 37
        }
    ],
    "series": [{
            "id": 1,
            "nombre": "The Last O.G",
            "descripcion": "Tras quince años en prisión, Tray queda en libertad y restablece el vínculo con su ahora adulto primo Bobby. Además, se sorprende al enterarse que su ex, Shay, no solo está casada con un hombre blanco, sino que ocultó que tuvo mellizos hace 15 años.",
            "año": 2018,
            "destacada": true,
            "temporadas": 3,
            "duracion": "30min",
            "calificacion": 4.5,
            "calidad": "HD",
            "genero": "Comedia",
            "origen": "EEUU",
            "imagen": "https://images.tntdrama.com/tnt/$dyna_params/https%3A%2F%2Fi.cdn.tntdrama.com%2Fassets%2Fimages%2F2019%2F04%2FLastOG-2048x1536.jpg"
        },
        {
            "id": 2,
            "nombre": "Apache: La vida de Carlos Tevez",
            "descripcion": "El ascenso de Carlos Tevez, figura del fútbol argentino, desde una infancia problemática en medio de un barrio rodeado de pandillas y violencia, hasta su debut en Boca Juniors.",
            "año": 2019,
            "destacada": true,
            "temporadas": 1,
            "duracion": "35min",
            "calificacion": 6,
            "calidad": "2K",
            "genero": "Drama",
            "origen": "ARG",
            "imagen": "https://s3.amazonaws.com/arc-wordpress-client-uploads/infobae-wp/wp-content/uploads/2019/08/14142213/El-Apache-La-vida-de-Carlos-Tevez-2.jpg"
        },
        {
            "id": 3,
            "nombre": "QUIZ",
            "descripcion": "La historia de Charles Ingram, un ex militar británico que causó un gran escándalo luego de ser acusado de hacer trampa tras haber ganado el premio mayor en el programa ¿Quién quiere ser milllonario?",
            "año": 2020,
            "destacada": false,
            "temporadas": 1,
            "duracion": "46min",
            "calificacion": 5,
            "calidad": "1080p",
            "genero": "Drama",
            "origen": "UK",
            "imagen": "https://miro.medium.com/max/1200/1*W8JFEYBCnW5rmw9Y1VQ54A.jpeg"
        },
        {
            "id": 4,
            "nombre": "Monzón",
            "descripcion": "Un recorrido por la vida de Carlos Monzón, campeón mundial de los pesos medianos y protagonista de uno de los primeros femicidios que sacudieron a la opinión pública argentina.",
            "año": 2019,
            "destacada": false,
            "temporadas": 1,
            "duracion": "35min",
            "calificacion": 5.5,
            "calidad": "4K",
            "genero": "Drama",
            "origen": "ARG",
            "imagen": "https://www.cuatromedios.com.ar/asset/thumbnail,1140,1140,center,center//media/cuatromedios/images/2019/06/05/2019060523150424199.jpg"
        },
        {
            "id": 5,
            "nombre": "La Granja de Zenón",
            "descripcion": "¡La vida en la granja nunca ha sido tan divertida, Canciones alegres e historias emocionantes son parte de cada episodio, enseñando a los niños la importancia del trabajo en equipo y fomentando su conexion con la naturaleza.",
            "año": 2016,
            "destacada": true,
            "temporadas": 3,
            "duracion": "29min",
            "calificacion": 4.8,
            "calidad": "HD",
            "genero": "Infantil",
            "origen": "UK",
            "imagen": "https://s3.amazonaws.com/arc-wordpress-client-uploads/infobae-wp/wp-content/uploads/2018/07/24132616/La-granja-de-Zen%C3%B3n-portada.jpg"
        },
        {
            "id": 6,
            "nombre": "Borgen",
            "descripcion": "Una serie que detalla las interioridades de la política danesa a través de Birgitte Nyborg, quien se convierte en la primera mujer en llegar al cargo de Primer Ministro de Dinamarca mostrando la lucha por el poder político y sus consecuencias.",
            "año": 2010,
            "destacada": false,
            "temporadas": 3,
            "duracion": "45min",
            "calificacion": 4.8,
            "calidad": "1080p",
            "genero": "Drama",
            "origen": "Dinamarca",
            "imagen": "https://media.airedesantafe.com.ar/p/0f66054000c8a60a956386ad877fd7d3/adjuntos/268/imagenes/002/145/0002145466/borgen-la-serie-politica-netflix.png"
        },
        {
            "id": 7,
            "nombre": "Love",
            "descripcion": "El dulce Gus y la rebelde Mickey navegan por las aguas turbulentas de las relaciones modernas. Esta pareja deberá lidiar con el regocijo, la falta de intimidad, el compromiso, y otras cosas que ambos esperaban poder evitar en una relación.",
            "año": 2016,
            "destacada": false,
            "temporadas": 3,
            "duracion": "45min",
            "calificacion": 4.8,
            "calidad": "1080p",
            "genero": "Drama",
            "origen": "Dinamarca",
            "imagen": "https://4.bp.blogspot.com/-MNwF5_UYpkw/Vv17opthgyI/AAAAAAAAMz8/ZoNcSpNf6R8lujLoJN-qeGCUokvR0uckA/s1600/love-1600x900.jpg"
        },
        {
            "id": 8,
            "nombre": "Gossip Girl",
            "descripcion": "Un grupo de estudiantes privilegiados de Manhattan consiguen todo lo que se proponen. Hasta que un blogger anónimo se dedica a seguir cada paso que dan.",
            "año": 2007,
            "destacada": true,
            "temporadas": 7,
            "duracion": "40min",
            "calificacion": 4.9,
            "calidad": "1080p",
            "genero": "Drama adolescente",
            "origen": "EEUU",
            "imagen": "https://www.okchicas.com/wp-content/uploads/2019/07/Gossip-Girl-10.jpg"
        },
        {
            "id": 9,
            "nombre": "Breaking Bad",
            "descripcion": "Walter White un profesor de química de secundaria agobiado por problemas económicos para sostener a su familia y con un cáncer terminal, toma una decisión para ganar dinero y transforma un viejo vehículo en un laboratorio de metanfetaminas rodante.",
            "año": 2008,
            "destacada": true,
            "temporadas": 5,
            "duracion": "45min",
            "calificacion": 4.8,
            "calidad": "HD",
            "genero": "Drama",
            "origen": "EEUU",
            "imagen": "https://legendarykicks.mx/wp-content/uploads/2020/02/000160162hr-1170x780.jpg"
        },
        {
            "id": 10,
            "nombre": "Osmosis",
            "descripcion": "En un futuro cercano en París, una aplicación de citas conecta a los solteros con sus almas gemelas al extraer los datos de sus cerebros, pero descifrar el amor verdadero tiene un precio.",
            "año": 2019,
            "destacada": false,
            "temporadas": 1,
            "duracion": "50min",
            "calificacion": 6,
            "calidad": "4K",
            "genero": "Drama",
            "elenco": "-",
            "origen": "Francia",
            "imagen": "https://martincid.com/wp-content/uploads/2019/03/MV5BYzVlOTQxOGMtNTlkZS00ZDJiLWJmNzQtN2NlM2UxMjdjYWE2XkEyXkFqcGdeQXVyNDg4NjY5OTQ@._V1_SY1000_SX1500_AL_.jpg"
        }
    ],
    "usuarios": [{
            "id": 1,
            "nombre": "Antonella",
            "apellido": "Mercado",
            "email": "antonellamercado@gmail.com",
            "password": "12345678"
        },
        {
            "nombre": "Octavio",
            "apellido": "Saucedo",
            "email": "octa-saucedo@gmail.com",
            "password": "11111111",
            "id": 2
        },
        {
            "nombre": "Lara",
            "apellido": "Ojeda",
            "email": "lara.ojeda@gmail.com",
            "password": "12345678",
            "id": 3
        }
    ]
}